[
  "creases",
  "mermaid-tools",
  "obsidian-icon-folder",
  "obsidian-mind-map",
  "quickadd",
  "vertical-tabs",
  "copilot",
  "periodic-notes",
  "obsidian-mindmap-nextgen",
  "obsidian-admonition",
  "folder-note-plugin",
  "obsidian-markmind",
  "virtual-linker"
]